"CANCEL_BUTTON" = "キャンセル";
"CONTINUE_BUTTON" = "続ける";
"SKIP_BUTTON" = "スキップ";
"TRY_AGAIN_BUTTON" = "もう一度接続";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "お使いの Mac はバッテリー電力で稼働しています。";
"BATTERY_WARNING" = "情報を転送する前に電源アダプタを接続してください。";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "システムを探しています...";
"STATUS_WAITING_FIREWIRE" = "古い Mac が再起動するのを待っています...";
"STATUS_FOUND_FIREWIRE" = "FireWire 接続を確立しました。";
"STATUS_RESTART" = "\"T\" キーを押しながら古い Mac を再起動してください";
"STATUS_WAITING_DISKS" = "ディスクが表示されるのを待っています...";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "古い Mac にはいずれのバージョンの Mac OS X もありません。";
"NO_VALID_SYSTEMS" = "Mac OS X がインストールされている Mac からのみ情報を転送できます。\n\nもう一度試すには、“続ける”をクリックしてください。転送を中止するには、“キャンセル”をクリックしてください。";
"TDM_WARNING_TITLE" = "ほかの Mac に接続できません。";
"TDM_WARNING" = "古い Mac は、FireWire を使ってこの Mac に接続できない可能性があります。\n\nもう一度試すには、“続ける”をクリックしてください。停止する場合は、“キャンセル”をクリックしてください。";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "選択したボリュームでは Mac OS X が見つかりませんでした。";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "Mac OS X がインストールされている Mac からのみ情報を転送できます。";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "%2$@ / %1$@";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "システムが見つかりませんでした。";
"ONLY_OLD_SYSTEMS" = "古いシステム";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "情報を転送";
"NETWORK_SETTINGS" = "ネットワークとその他の設定";
"APPLICATIONS" = "\"アプリケーション\"フォルダ";
"FILES_FOLDERS" = "\"%@\" のファイルおよびフォルダ";
"FILES_FOLDERS_NO_VOLUME" = "ファイルとフォルダ";
"USERS" = "ユーザ";
"OTHER_DISKS" = "ほかのハードディスク";
"STATIC_IP_WARNING" = "\nお使いの静的 IP アドレスは転送されません。";
"FILEVAULT_WARNING_LONG" = "FileVault により保護されているユーザアカウントは、既存のユーザアカウントがある Mac には転送できません。";
"FILEVAULT_WARNING" = "\nこのユーザアカウントは FileVault で保護されているため移行できません。";
"HOME_NOT_COPIED_WARNING" = "\nこの共有ホームフォルダをコピーする必要は\nありません。";

"REMAINING_HOURS" = "%d 時間";
"REMAINING_HOUR" = "%d 時間";
"REMAINING_MINS" = "%d 分";
"REMAINING_MIN" = "%d 分";	
"REMAINING_HOURS_AND_MINS" = "残り約 %@ %@";
"REMAINING_ABOUT" = "残り約 %@";
"REMAINING_LESS_MIN" = "残り 1 分以内";

"SEL_ITEMS" = "選択した項目：%@";
"TRANSFER" = "転送";

"GB" = "%.1f GB";
"MB" = "%.1f MB";			
"KB" = "%.1f KB";

"MOREINFO" = "詳しい情報";
"MORE_INFO" = "もっと詳しく";
"SKIP" = "転送をスキップ";

"CABLE_DISCONNECTED" = "FireWire ケーブルが取り外されました。";
"NO_TDM_CABLE_CONNECTED" = "ターゲットディスクモードが終了しました。";
"NO_TDM_CABLE_DISCONNECTED" = "ターゲットディスクモードが終了しました。";

"CREATE_AIRPORT_NETWORK" = "AirMac ネットワークを作成";

"USER_CONFLICT_EXPLAIN" = "転送しようとしているユーザアカウント“%1$@”（アカウント名“%2$@”）は、お使いのコンピュータの既存のアカウントと同じ名前です。";

"TRANSFER_ERROR_TITLE" = "エラーが発生したため、現在情報を転送できません。";
"TRANSFER_ERROR" = "“スキップ”をクリックして転送を中止して Mac の設定を続けるか、FireWire ケーブルと電源ケーブルが正しく接続されていることを確認してから“もう一度接続”をクリックしてください。";

"CANCELING_MIGRATION" = "移行をキャンセル中...";

"NETWORK_TRANSFER_ERROR" = "ネットワークエラーが発生したため、情報を転送できません。";

"BROKEN_APPS" = "次のアプリケーションは再インストールする必要があります：";
"FILE_ERRORS" = "次のファイルの転送中に問題が発生しました：";
"OTHER_WARNINGS" = "エラーと警告：";

"TRANSFER_FAILED" = "転送が完了しましたが、いくつかのファイルが転送されませんでした。ここで、FireWire ケーブルを外し、古い Mac のパワーボタンを押して電源を切ることができます。";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Ethernet を使用";
"AIRPORT_SETUP_BUTTON_TITLE" = "AirMac を使用";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "このコンピュータと同じ AirMac ネットワークに接続してください（%@）。";

"NETWORK_ERROR_SHEET_TITLE" = "ネットワーク接続に失敗しました。";
"NETWORK_ERROR_SHEET_INTERNAL" = "ネットワークへの接続中にエラーが発生し、ほかの Mac の情報にアクセスできませんでした。“詳しい情報”をクリックして、ほかの Mac に接続する方法を参照してください。";

"PAIR_SCANNING" = "ほかのコンピュータを検出中...";
"PAIR_CONNECTED" = "ほかの Mac との接続に成功しました…";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "“%@”に接続するには、“続ける”をクリックしてください。";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "“%@”上に、使用可能な Time Machine バックアップはありません。別のボリュームを選択してください。";
"BACKUP_SOURCE_NO_SELECTION" = "ボリュームを選択し、“続ける”をクリックしてください。";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "“%@”のユーザ名とパスワードを入力してください。";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "“%@”のパスワードを入力してください。";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "接続に失敗しました。";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "ユーザ名とパスワードが正しいことを確認してから、“続ける”をクリックし、もう一度試してください。";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "パスワードが正しいことを確認してから、“接続”をクリックし、もう一度試してください。";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "接続中...";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "接続";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "もう一度接続";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "このボリューム上に、使用可能な Time Machine バックアップはありません。";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "別のボリュームを選択するか、別のユーザ名を使って接続してください。";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "OK";

"BACKUP_SOURCE_JOIN_BUTTON" = "接続...";

"BACKUP_SOURCE_FOUND_ZERO" = "Time Machine バックアップが見つかりません";
"BACKUP_SOURCE_FOUND_ONE" = "1 個の Time Machine バックアップが見つかりました";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "%d 個の Time Machine バックアップが見つかりました";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "使用可能な Time Machine バックアップはありません";
"BACKUP_SOURCE_AVAILABLE_ONE" = "1 個の Time Machine バックアップが使用可能です";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "%d 個の Time Machine バックアップが使用可能です";

"BACKUP_REQUIRES_LOGIN" = "はログインが必要です";
"BACKUP_CONNECTED" = "は接続済み";

